export const nav = [
    {
      text: "হোম",
      path: "/",
    },
    {
      text: "সার্ভিস সমূহ",
      path: "/about",
    },
    {
      text: "পোর্টফোলিও",
      path: "/services",
    },
    {
      text: "ডিজাইন",
      path: "/blog",
    },
    {
      text: "যোগাযোগ",
      path: "/pricing",
    },
  ];

 export const asking=[
  {
 
    qs:" আমি কাজ করাবো, পদ্ধতিগুলো কি কি?",
    ans:[
      {
        list:"আমাদের ওয়ালপেপার এবং সিলিংপেপার ১৪০ টাকা স্কয়ারফুট এবং আমাদের থ্রিডি ইপোক্সি ফ্লোর ৪৫০ টাকা স্কয়ারফুট। আমাদের কর্মী আপনার বাসায় গিয়ে কাজ করে দিয়ে আসবে।",
      },
    ],
  },
  {
   
    qs:"কোন গ্যারান্টি আছে কি?",
    ans:[
      {
        list:"আমাদের ওয়ালপেপার এবং সিলিংপেপারে পাচ্ছেন ১০ বছরের গ্যারান্টি এবং ইপোক্সি ফ্লোরে পাচ্ছেন লাইফটাইম গ্যারান্টি।",
      }
    ],
  },
  {
  
    qs:"কাজের পূর্বে কোন শর্ত আছে কি?",
    ans:[
      {
        list:"আপনার ওয়াল এবং সিলিং এ সিলার(সাদা চুনা) অথবা রং করা থাকতে হবে এবং ফ্লোরে নেট ফিনিশিং অথবা টাইলস করা থাকতে হবে।",
      },
    ],
  },
  {
 
    qs:"আমি কাজ করাবো, পদ্ধতিগুলো কি কি?",
    ans:[
      {list: "প্রথমতঃ আমাদের সাথে যোগাযোগ করে আপনার কাজের খরচের একটা ধারনা নিতে হবে।"},
      {list: "দ্বিতীয়তঃ আপনার বাজেট ঠিক থাকলে আমাদের একজন কর্মী মাপ নেওয়ার জন্য আপনার বাসায় যাবে।"},
      {list: "তিৃতীয়তঃ আমাদের কর্মী সঠিক মাপ নেয়ার পর ডিজাইন পছন্দ করে আপনাকে অগ্রিম ৫০ ভাগ টাকা দিতে হবে।"},
      {list: "চতুর্থতঃ সবকিছু ঠিক থাকলে ৩ থেকে ৪ দিনের মধ্যে আমাদের কর্মী গিয়ে ফিটিং করে দিয়ে আসবে।"},
    ],
    con:"খরচের ধারনা নিতে আমাদের ফোন করতে পারেন অথবা",
    btn:"এখানে ক্লিক করুন",
  },
  {
  
    qs:"লেনদেনের ক্ষেত্রে নিরাপওা কি?",
    ans:[
      {
        list:"আপনার আরো কিছু জানার থাকলে আমাদের ফোন করুনঃ ০১৭৭২ ১৩২৮১৮",
      },
    ],
  },
  {
 
    qs:"আরো জানতে চাই।",
    ans:[
      {
        list:"আপনার আরো কিছু জানার থাকলে আমাদের ফোন করুনঃ ০১৭৭২ ১৩২৮১৮",
      },
    ],
  },
 ]

 export const addressbook=[
      {
        image:"./images/download.png",
        name:"মোঃ রাসেল খন্দকার",
        subtitle:"সিইও এবং ফাউন্ডার",
        phone:"ফোনঃ +880 1772 132818",
        title:[
          {
            icon:<i class="fa-solid fa-location-dot"></i>,
            post:"অফিস",
            place:"ক-৫৭/৪, কুড়িল চৈারাস্তা, যমুনা ফিউচার পার্কের পাশে,প্রগতি সারনি রোড, ঢাকা, বাংলাদেশ"
          },
          {
            icon:<i class="fa-solid fa-phone"></i>,
            post:"ফোন",
            place:"01976 600300",
          },
        ],
      },
 ]
 export const why=[
  {
    title:"পণ্যের ধরনঃ",
    subtitle:" আমাদের ওয়াটারপ্রুফ ফেব্রিক্স পেপারটি চায়না থেকে ইম্পোর্ট করে আনতে হয়, যা আপনি সাবান-পানি দিয়ে ধুতে পারবেন।",
  },
  {
    title:"অভিজ্ঞতাঃ",
    subtitle:" আমরা বিগত ৭ বছর যাবৎ ‍সারা বাংলাদেশে নিরলস ভাবে কাজ করে যাচ্ছি।",
  },
  {
    title:"অসংখ্য ডিজাইনঃ",
    subtitle:" আমাদের কাছে পাবেন ৬০০০ হাজারেরও বেশি মনমুগ্ধকর ডিজাইন যা থেকে আপনি আপনার কাঙ্খিত ডিজাইনটি খুজে পাবেন।",
  },
  {
    title:"স্থায়িত্বঃ",
    subtitle:" থ্রিডি ওয়ালপেপার ২০ থেকে ২৫ বছর অনায়াসে ব্যবহার করতে পারবেন এবং থ্রিডি ইপোক্সি ফ্লোর লাইফটাইম ব্যবহার করতে পারবেন।",
  },
 ]
 export const design =[
  {
    icon:"./images/thumbnail(1).jpg",
  },
  {
    icon:"./images/thumbnail(2).jpg",
  },
  {
    icon:"./images/thumbnail(3).jpg",
  },
  {
    icon:"./images/thumbnail(4).jpg",
  },
  {
    icon:"./images/thumbnail(5).jpg",
  },
  
  {
    icon:"./images/thumbnail(7).jpg",
  },
  
  {
    icon:"./images/thumbnail(1).jpg",
  },
  {
    icon:"./images/thumbnail(2).jpg",
  },
  {
    icon:"./images/thumbnail(3).jpg",
  },
  {
    icon:"./images/thumbnail(4).jpg",
  },
  {
    icon:"./images/thumbnail(5).jpg",
  },
  
  {
    icon:"./images/thumbnail(7).jpg",
  },
  {
    icon:"./images/thumbnail(1).jpg",
  },
  {
    icon:"./images/thumbnail(2).jpg",
  },
  {
    icon:"./images/thumbnail(3).jpg",
  },
  {
    icon:"./images/thumbnail(4).jpg",
  },
  {
    icon:"./images/thumbnail(5).jpg",
  },
 
  {
    icon:"./images/thumbnail(7).jpg",
  },
 ]